Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/CameraSettings/CameraSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CAM_FORMATS_CAPTURE_FOOTER_CINEMATIC_4k120_1080P240_HDR_VIDEO
source: To reduce file size, capture photos and videos in the High Efficiency HEIF/HEVC format. Most Compatible will always use JPEG/H.264. Cinematic video, 4K at 60 fps or higher, and HDR video require High Efficiency.
ar: لتقليل حجم الملف، التقط الصور والفيديوهات بتنسيق ‪HEIF/HEVC‬ عالي الكفاءة. سيستخدم "أفضل توافق" ‪JPEG/H.264‬ دائمًا. أما الفيديو السينمائي و ‪4K‬ بمعدل ^[60](formatNumber: true) إطار/ث أو أعلى وفيديو HDR فيتطلبان تنسيق "عالي الكفاءة".
bg: За да намалите размера на файловете, снимайте видеа и снимки във Високоефективен формат HEIF/HEVC. Във формат Най-съвместим винаги се използва JPEG/H.264. За кинематографско видео, 4K при 60 кадъра/сек, или повече, и HDR видео се изисква Високоефективен формат.
bn: ফাইলের সাইজ কম করার জন্য হাই এফিসিয়েন্সি HEIF/HEVC ফর্ম্যাটে ছবি ও ভিডিও তুলুন। সর্বাধিক উপযোগিতার জন্য সর্বদা JPEG/H.264 ব্যবহার করা হবে। সিনেম্যাটিক ভিডিও, 60 fps বা তার চেয়ে বেশি রেটে 4K, এবং HDR ভিডিওর জন্য হাই এফিসিয়েন্সি প্রয়োজন।
ca: Per reduir la mida dels arxius, utilitza els formats d’alta eficiència (HEIF/HEVC) per fer fotos i vídeos. L’opció de compatibilitat màxima sempre utilitzarà JPEG/H.264. Els formats de vídeo de cine, 4K a partir de 60 fps i vídeo HDR requereixen l’opció d’alta eficiència.
cs: Pokud chcete zmenšit velikost souborů, pořizujte fotky a videa ve vysoce efektivním formátu HEIF/HEVC. Při nastavení „Nejkompatibilnější“ bude vždy použit formát JPEG/H.264. Filmový obraz, rozlišení 4K s 60 fps nebo vyšší a HDR video vyžadují volbu „Vysoká efektivita“.
da: Du kan reducere arkivstørrelsen ved at tage fotos og optage videoer i High Efficiency-formatet HEIF/HEVC. Mest kompatible bruger altid JPEG/H.264. Filmisk video, 4K ved 60 bps eller højere og HDR-video kræver High Efficiency.
de: Nimm Fotos und Videos im High-Efficiency-Format „HEIF/HEVC“ auf, um die Dateigröße zu reduzieren. Für „Maximale Kompatibilität“ wird immer JPEG/H.264 verwendet. Für „Kinomodus“, „4K (60 fps)“ oder höher und HDR-Video ist „High Efficiency“ erforderlich.
el: Για μείωση του μεγέθους αρχείου, τραβήξτε φωτογραφίες και βίντεο στη μορφή υψηλής απόδοσης HEIF/HEVC. Η ρύθμιση «Πιο συμβατή μορφή» θα χρησιμοποιεί πάντα το JPEG/H.264. Οι επιλογές «Κινηματογραφικό βίντεο», «4K στα 60 καρέ/δευτ. ή παραπάνω» και «Βίντεο HDR» απαιτούν τη ρύθμιση «Υψηλή απόδοση».
es: Para reducir el tamaño de los archivos, usa el formato HEIF/HEVC de alta eficiencia cuando hagas fotos y grabes vídeos. La opción “El más compatible” usa siempre los formatos JPEG/H.264. Los formatos de vídeo Cine, 4K a 60 fps (o superior) y HDR requieren alta eficiencia.
es_us: Para reducir el tamaño de los archivos, captura fotos y videos en el formato de alta eficiencia HEIF/HEVC. La opción Más compatible usará siempre JPEG/H.264. El video HDR, el video cinematográfico y los formatos 4K a 60 fps o superior requieren Alta eficiencia.
fi: Korkean hyötysuhteen HEIF/HEVC-muoto pienentää otettujen kuvien ja videoiden tiedostokokoa. Yhteensopivin käyttää aina JPEG/H.264:ää. Elokuvallinen, 4K / 60 fps tai korkeampi sekä HDR-video vaatii korkean hyötysuhteen.
fr: Pour réduire la taille des fichiers, capturez les photos et vidéos au format HEIF/HEVC Haute efficacité. « Le plus compatible » utilise toujours le format JPEG/H.264. Les options « Vidéo cinématique », « 4K à 60 ips » ou plus, et « Vidéo HDR » nécessitent le format Haute efficacité.
fr_ca: Pour réduire la taille des fichiers, utilisez l’option « Haute efficacité » pour capturer les photos et les vidéos aux formats HEIF et HEVC. L’option « Le plus compatible » utilisera systématiquement les formats JPEG et H.264. Les vidéos Cinéma, les vidéos 4K à 60 ips et les vidéos HDR requièrent le format haute efficacité.
gu: ફાઇલ સાઇઝ ઘટાડવા માટે ફોટો અને વીડિયો હાઇ એફિશંસીવાળા HEIF/HEVC ફૉર્મેટમાં કૅપ્ચર કરો. સૌથી સુસંગત હંમેશાં JPEG/H.264નો ઉપયોગ કરશે. સિનેમૅટિક વીડિયો, 60 fps પર 4K અથવા ઉચ્ચતર અને HDR વીડિયો માટે હાઈ એફિશંસીની જરૂર પડશે.
he: כדי להקטין את גודלי הקבצים, ניתן לצלם תמונות וסרטונים בפורמט היעילות הגבוהה HEIF/HEVC. האפשרות ״התואם ביותר״ תמיד תשתמש ב-JPEG/H.264. לצילומי וידאו קולנועי, 4K בקצב של ⁨60 FPS⁩ או רזולוציה גבוהה יותר ווידאו HDR נדרש פורמט ״יעילות גבוהה״.
hi: फ़ाइल आकार घटाने के लिए हाई एफ़िशिएंसी HEIF/HEVC फ़ॉर्मैट में तस्वीर और वीडियो कैप्चर करें। सर्वाधिक संगत JPEG/H.264 का हमेशा उपयोग करेंगे। सिनेमैटिक वीडियो, 60 fps या अधिक पर 4K और HDR वीडियो के लिए हाई एफ़िशिएंसी आवश्यक है।
hr: Za smanjenje veličine datoteke snimite fotografije i videozapise u visokoučinkovitom HEIF/HEVC formatu. Opcija Najkompatibilnija uvijek će koristiti JPEG/H.264. Opcije Filmski video, 4K pri 60 fps ili više i HDR video zahtijevaju visoku učinkovitost.
hu: A fájlméret csökkentéséhez rögzítse a fotókat és a videókat a Nagy hatékonyságú HEIF/HEVC formátumban. A Leginkább kompatibilis beállítás mindig JPEG/H.264 kódolást fog használni. A Filmszerű videó, a 4K / 60 fps vagy magasabb képkockasebességű, valamint a HDR-videó használatához a Nagy hatékonyságú beállítás szükséges.
id: Untuk mengurangi ukuran file, ambil foto dan video dalam format HEIF/HEVC Efisiensi Tinggi. Paling Kompatibel akan selalu menggunakan JPEG/H.264. Video sinematik, 4K pada 60 fps atau lebih tinggi, dan video HDR memerlukan Efisiensi Tinggi.
it: Per ridurre le dimensioni dei file, scatta foto e registra video in formato HEIF/HEVC a efficienza elevata. L’opzione “Più compatibile” utilizzerà sempre il formato JPEG/H.264. Per i formati “Effetto cinema”, 4K a 60 fps o superiori e “Video HDR”, è necessario attivare l’opzione “Efficienza elevata”.
ja: ファイルサイズを減らすため、写真とビデオを高効率のHEIF/HEVCフォーマットで撮影/録画します。“互換性優先”は常にJPEG/H.264を使用します。シネマティックビデオ、4K/60 fps以上、およびHDRビデオを使用するには“高効率”が必要です。
kk: Файл өлшемін азайту үшін фотолар мен видеоларды тиімділігі жоғары HEIF/HEVC форматында түсіріңіз. «Ең үйлесімді» опциясы таңдалғанда, әрдайым JPEG/H.264 форматы қолданылады. «Кино» режиміндегі видео, 4K (60 кадр/с) немесе одан жоғары және HDR-видео үшін «Жоғары тиімділік» форматының қолдауы қажет.
kn: ಫೈಲ್ ಗಾತ್ರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು, ಫೋಟೋಗಳು ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿಯ HEIF/HEVC ಫಾರ್ಮ್ಯಾಟ್‌ನಲ್ಲಿ ಸೆರೆ ಹಿಡಿಯಿರಿ. ಹೆಚ್ಚು ಕಂಪ್ಯಾಟಿಬಲ್ ಯಾವಾಗಲೂ JPEG/H.264 ಅನ್ನು ಬಳಸುತ್ತದೆ. ಸಿನಿಮ್ಯಾಟಿಕ್ ವೀಡಿಯೊ, 60 fps ಫ್ರೇಮ್ ರೇಟ್‌ನ 4K ವೀಡಿಯೊ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಮತ್ತು HDR ವೀಡಿಯೊಗೆ ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿಯ ಅಗತ್ಯವಿರುತ್ತದೆ.
ko: 파일 크기를 줄이려면 사진 및 비디오를 고효율성 HEIF/HEVC 포맷으로 캡처하십시오. ‘높은 호환성’은 항상 JPEG/H.264를 사용합니다. 시네마틱 비디오, 4K - 60fps 이상의 비디오 및 HDR 비디오에서는 ‘고효율성’을 사용해야 합니다.
lt: Jei norite sumažinti failo dydį, nuotraukas ir vaizdo įrašus įrašykite didelio efektyvumo HEIF / HEVC formatu. Pasirinkus „Labiausiai suderinami“ visada naudojamas JPEG / H.264 formatas. Kinematografiniams vaizdo įrašams, 4K vaizdo įrašams 60 kadr./s ar didesne sparta ir HDR vaizdo įrašams reikalingas didelio efektyvumo formatas.
ml: ഫയൽ വലിപ്പം കുറയ്ക്കാൻ, ഫോട്ടോകളും വീഡിയോകളും ഉയർന്ന എഫിഷ്യൻസിയുള്ള HEIF/HEVC ഫോർമാറ്റിൽ കാപ്ചർ ചെയ്യൂ. ‘ഏറ്റവും അനുയോജ്യതയുള്ളത്’ എപ്പോഴും JPEG/H.264 ഉപയോഗിക്കും. സിനിമാറ്റിക് വീഡിയോ, 60 fps അല്ലെങ്കിൽ അതിൽ കൂടുതലുള്ള 4K, HDR വീഡിയോ എന്നിവയ്ക്ക് ഉയർന്ന എഫിഷ്യൻസി ആവശ്യമാണ്.
mr: फाइल आकार कमी करण्यासाठी, छायाचित्रे आणि व्हिडिओ उच्च कार्यक्षमतेच्या HEIF/HEVC फॉरमॅटमध्ये कॅप्चर करा. सर्वाधिक सुसंगतद्वारे नेहमीJPEG/H.264 चा वापर केला जाईल. सिनेमॅटिक व्हिडिओ, ^[60](formatNumber: true) fps वर ^[4](formatNumber: true)K, ^[240](formatNumber: true) fps वर ^[1080](formatNumber: true)p, किंवा उच्चतम वर आणि HDR व्हिडिओला उच्च कार्यक्षमतेची आवश्यकता असते.
ms: Untuk mengurangkan saiz fail, tangkap foto dan rakam video dalam format HEIF/HEVC Kecekapan Tinggi. Paling Serasi akan sentiasa menggunakan JPEG/H.264. Video Sinematik, 4K pada 60 bps atau lebih tinggi dan video HDR memerlukan Kecekapan Tinggi.
nb: Reduser filstørrelsen ved å ta bilder og videoer i High Efficiency HEIF/HEVC-formatet. Mest kompatibelt vil alltid bruke JPEG/H.264. Filmatisk video, 4K ved 60 bps eller høyere og HDR-video krever High Efficiency.
nl: Om de bestandsgrootte te verminderen, kun je foto's en video's maken in de High Efficiency-structuur HEIF/HEVC. Met 'Meest compatibel' wordt altijd JPEG/H.264 gebruikt. 'High Efficiency' is vereist voor filmische video, 4K op 60 fps of hoger en HDR-video.
or: ଫାଇଲ୍‌ର ସାଇଜ୍ ହ୍ରାସ କରିବାକୁ, ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ HEIF/HEVC ଫର୍ମାଟ୍‌ରେ ଫଟୋ ଓ ଭିଡିଓ କ‍୍ୟାପ୍‌ଚର୍ କରନ୍ତୁ। ସର୍ବାଧିକ ସୁସଙ୍ଗତ ହେଉଥିବା ଭିଡିଓ ସର୍ବଦା JPEG/H.^[264](formatNumber: true) ବ୍ଯବହାର କରିବ। ସିନେମାଟିକ୍ ଭିଡିଓ, ^[60](formatNumber: true) fps କିମ୍ବା ଅଧିକରେ 4K ଏବଂ HDR ଭିଡିଓ ପାଇଁ ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ ଆବଶ୍ଯକ।
pa: ਫ਼ਾਈਲ ਦਾ ਆਕਾਰ ਘਟਾਉਣ ਲਈ, ਉੱਚ ਕੁਸ਼ਲਤਾ ਵਾਲੇ HEIF/HEVC ਫ਼ਾਰਮੈਟ ਵਿੱਚ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਨੂੰ ਕੈਪਚਰ ਕਰੋ। ਸਭ ਤੋਂ ਢੁਕਵਾਂ ਫ਼ਾਰਮੈਟ ਹਮੇਸ਼ਾਂ JPEG/H.264 ਦੀ ਵਰਤੋਂ ਕਰੇਗਾ। ਸਿਨੇਮੈਟਿਕ ਵੀਡੀਓ, 60 fps ‘ਤੇ 4K ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ, ਅਤੇ HDR ਵੀਡੀਓ ਲਈ ਉੱਚ ਕੁਸ਼ਲਤਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।
pl: Aby zmniejszyć wielkość plików, rejestruj zdjęcia i wideo w formacie HEIF/HEVC (High Efficiency). Opcja Najbardziej zgodny oznacza, że zawsze używany będzie format JPEG/H.264. Nagrywanie wideo filmowego, 4K przy co najmniej 60 kl./s oraz wideo HDR wymaga formatu High Efficiency.
pt_br: Para reduzir o tamanho do arquivo, capture fotos e vídeos no formato HEIF/HEVC de Alta Eficiência. A opção Mais Compatível sempre usará JPEG/H.264. Para os formatos de vídeo de cinema, 4K a 60 fps ou mais e vídeo HDR é necessário usar a opção Alta Eficiência.
pt_pt: Para reduzir o tamanho do ficheiro, tire fotografias e filme vídeos no formato HEIF/HEVC de alta eficiência. A opção Mais compatível usará sempre JPEG/H.264, mas a reprodução de vídeo cinematográfico, 4K a 60 fps (ou superior) e vídeo HDR requer o formato de alta eficiência.
ro: Pentru a reduce dimensiunea fișierelor, înregistrați pozele și clipurile video cu opțiunea „Eficiență înaltă” în formatul HEIF/HEVC. Opțiunea „Compatibilitate maximă” va utiliza întotdeauna JPEG/H.264. Configurările Video cinematic, 4K la 60 fps sau superior și Video HDR necesită opțiunea „Eficiență înaltă”.
ru: Для уменьшения размера файла снимайте фото и видео в высокоэффективном формате HEIF/HEVC. При выборе варианта «Наиболее совместимый» всегда будет использоваться формат JPEG/H.264. Для видео с киноэффектом, видео в формате 4K с частотой 60 кадр⁠/⁠с или выше и HDR‑видео требуется поддержка формата «Высокоэффективный».
sk: Ak chcete zmenšiť veľkosť súborov, fotografujte a nahrávajte videá vo vysokoefektívnom formáte HEIF/HEVC. Najkompatibilnejšie nastavenie vždy použije formát JPEG/H.264. Nahrávanie videí vo filmovom režime, formáte 4K s rýchlosťou snímok 60 fps alebo vyššou a HDR videí však vyžaduje vysokoefektívny formát.
sl: Če želite zmanjšati velikost datotek, zajemajte fotografije in videe v visokoučinkoviti obliki zapisa HEIF/HEVC. Možnost Najbolj združljivo bo vedno uporabila obliko zapisa JPEG/H.264. Za Filmski video, video 4K pri 60 sličicah/s ali višji hitrosti in video HDR je potrebna visokoučinkovita oblika zapisa.
sv: Du kan minska filstorleken genom att ta bilder och videor i det högeffektiva HEIF/HEVC-formatet. Mest kompatibel använder alltid JPEG/H.264. Cinematisk video, 4K med 60 bilder/s eller högre och HDR-video kräver Högeffektiv.
ta: கோப்பின் அளவைக் குறைப்பதற்கு உயர் செயல்திறன் HEIF/HEVC ஃபார்மெட்டில் புகைப்படங்களையும் வீடியோக்களையும் எடுக்கவும். “மிகவும் இணக்கமானது” விருப்பத்தில் எப்போதும் JPEG/H.264 ஃபார்மெட் பயன்படுத்தப்படும். சினிமேட்டிக் வீடியோ, 4K @ 60 fps அல்லது அதற்கு மேற்பட்டவை, HDR வீடியோ ஆகியவற்றிற்கு உயர் செயல்திறன் அம்சம் தேவை.
te: ఫైల్ సైజ్‌ను తగ్గించడానికి, ఫోటోలు మరియు వీడియోలను అధిక సామర్థ్యం కలిగిన HEIF/HEVC ఫార్మాట్‌లలో క్యాప్చర్ చేస్తుంది. అత్యంత అనుకూలమైనవి ఎల్లప్పుడూ JPEG/H.264ను ఉపయోగిస్తాయి. సినిమాటిక్ వీడియో, 60 fpsలో 4K, లేదా ఆ తర్వాతి వెర్షన్‌లకు మరియు HDR వీడియోలకు అధిక సామర్థ్యం అవసరం.
th: ในการลดขนาดไฟล์ การจับภาพและวิดีโอในรูปแบบประสิทธิภาพสูงเก็บไฟล์แบบ HEIF/HEVC รูปแบบที่ใช้งานได้มากที่สุดจะเป็นรูปแบบ JPEG/H.264 เสมอ วิดีโอแบบภาพยนตร์ในรูปแบบ 4K ที่ 60 fps ขึ้นไป และวิดีโอ HDR จะต้องเป็นรูปแบบประสิทธิภาพสูง
tr: Dosya büyüklüğünü azaltmak için fotoğrafları ve videoları Yüksek Verimlilik HEIF/HEVC biçiminde çekin. En Uyumlu, her zaman JPEG/H.264 biçimini kullanır. Sinematik video, 60 kare/sn. veya daha yüksek hızda 4K ve HDR video Yüksek Verimlilik gerektirir.
uk: Щоб зменшити розмір файлів, знімайте фото й відео у високоефективному форматі HEIF/HEVC. У режимі «Найбільш сумісний» завжди використовуватиметься JPEG/H.264. Для форматів «Кінематографічне відео», 4K із частотою 60 кадр/с або вище, а також HDR-відео потрібно вибрати режим «Високоефективний».
ur: فائل کی سائز کم کرنے کے لیے، ہائی ایفی شیئنسی‏ ⁨HEIF/HEVC⁩ فارمیٹ میں تصاویر اور ویڈیو کو کیپچر کریں۔ سب سے زیادہ موافق ہمیشہ ⁨JPEG/H.264⁩ کا استعمال کریں گے۔ سنیمائی ویڈیو ⁨60 fps⁩ یا زیادہ پر ‏4K اور ‏HDR ویڈیو کے لیے ہائی ایفی شیئنسی کی ضرورت ہے۔
vi: Để giảm kích cỡ tệp, hãy chụp ảnh và quay video bằng định dạng HEIF/HEVC hiệu suất cao. Tương thích nhất sẽ luôn sử dụng JPEG/H.264. Video điện ảnh, 4K tại 60 fps trở lên và video HDR yêu cầu Hiệu suất cao.
zh_cn: 若要缩小文件大小，请使用“高效”HEIF/HEVC格式拍摄照片和视频。“兼容性最佳”将始终使用JPEG/H.264格式。电影效果视频、4K/60 fps或以上以及HDR视频需要使用“高效”。
zh_hk: 如要縮小檔案大小，請以「高效率」HEIF/HEVC格式拍攝相片和影片。「最相容」將總是使用JPEG/H.264。電影效果影片、4K/60 fps或以上和HDR影片需要使用「高效率」。
zh_tw: 若要減少檔案大小，請以「高效率」HEIF/HEVC格式拍攝照片和影片。「最相容」會永遠使用JPEG/H.264。電影級錄影、4K/60 fps以上和HDR影片需要使用「高效率」。

# CAM_FORMATS_CAPTURE_HIGH_EFFICIENCY
source: High Efficiency
ar: عالي الكفاءة
bg: Високоефективен
bn: হাই এফিসিয়েন্সি
ca: Alta eficiència
cs: Vysoká efektivita
el: Υψηλή απόδοση
es: Alta eficiencia
es_us: Alta eficiencia
fi: Korkea hyötysuhde
fr: Haute efficacité
fr_ca: Haute efficacité
gu: હાઇ એફિશંસી
he: יעילות גבוהה
hi: हाई एफ़िशिएंसी
hr: Visokoučinkovita
hu: Nagy hatékonyságú
id: Efisiensi Tinggi
it: Efficienza elevata
ja: 高効率
kk: Жоғары тиімділік
kn: ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ
ko: 고효율성
lt: Didelis efektyvumas
ml: ഉയർന്ന എഫിഷ്യൻസി
mr: उच्च कार्यक्षमता
ms: Kecekapan Tinggi
or: ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ
pa: ਉੱਚ ਕੁਸ਼ਲਤਾ
pt_br: Alta Eficiência
pt_pt: Alta eficiência
ro: Eficiență înaltă
ru: Высокоэффективный
sk: Vysokoefektívny
sl: Visoka učinkovitost
sv: Högeffektiv
ta: உயர் செயல்திறன்
te: అధిక సామర్థ్యం
th: ประสิทธิภาพสูง
tr: Yüksek Verimlilik
uk: Високоефективний
ur: ہائی ایفی شیئنسی
vi: Hiệu suất cao
zh_cn: 高效
zh_hk: 高效率
zh_tw: 高效率

# CAM_FORMATS_CAPTURE_MOST_COMPATIBLE
source: Most Compatible
ar: أفضل توافق
bg: Най-съвместим
bn: সবচেয়ে উপযুক্ত
ca: Compatibilitat màxima
cs: Nejkompatibilnější
da: Mest kompatible
de: Maximale Kompatibilität
el: Πιο συμβατή μορφή
es: El más compatible
es_us: Más compatible
fi: Yhteensopivin
fr: Le plus compatible
fr_ca: Le plus compatible
gu: સૌથી સુસંગત
he: התואם ביותר
hi: सर्वाधिक संगत
hr: Najkompatibilnija
hu: Leginkább kompatibilis
id: Paling Kompatibel
it: Più compatibile
ja: 互換性優先
kk: Ең үйлесімді
kn: ಹೆಚ್ಚು ಕಂಪ್ಯಾಟಿಬಲ್
ko: 높은 호환성
lt: Labiausiai suderinami
ml: ഏറ്റവും അനുയോജ്യതയുള്ളത്
mr: अत्यंत सुसंगत
ms: Paling Serasi
nb: Mest kompatibelt
nl: Meest compatibel
or: ସର୍ବାଧିକ ସୁସଙ୍ଗତ
pa: ਸਭ ਤੋਂ ਢੁਕਵਾਂ
pl: Najbardziej zgodny
pt_br: Mais Compatível
pt_pt: Mais compatível
ro: Compatibilitate maximă
ru: Наиболее совместимый
sk: Najkompatibilnejší
sl: Najbolj združljivo
sv: Mest kompatibel
ta: மிகவும் இணக்கமானது
te: అత్యంత అనుకూలమైనది
th: ใช้งานได้มากที่สุด
tr: En Uyumlu
uk: Найбільш сумісний
ur: سب سے زیادہ موافق
vi: Tương thích nhất
zh_cn: 兼容性最佳
zh_hk: 最相容
zh_tw: 最相容

# CAM_FORMATS_CAPTURE_TITLE
source: Camera Capture
ar: التقاط الكاميرا
bg: Заснемане с камера
bn: ক্যামেরা ক্যাপচার
ca: Mode de captura
cs: Data z fotoaparátu
da: Kameraoptagelse
de: Kameraaufnahme
el: Καταγραφή μέσω κάμερας
es: Modo de captura
es_us: Captura de cámara
fi: Kameratallennus
fr: Format d’enregistrement
fr_ca: Format d’enregistrement
gu: કૅમેરા કૅપ્ચર
he: צילום באמצעות המצלמה
hi: कैमरा कैप्चर
hr: Snimka kamere
hu: Rögzítési mód
id: Pengambilan Kamera
it: Modalità di acquisizione
ja: カメラ撮影
kk: Камерамен түсіру
kn: ಕ್ಯಾಮರಾ ಕ್ಯಾಪ್ಚರ್
ko: 카메라 캡처
lt: Fiksavimas vaizdo kamera
ml: ക്യാമറ കാപ്ചർ
mr: कॅमेरा कॅप्चर
ms: Tangkapan Kamera
nb: Nye bilder
nl: Cameraopname
or: କ୍ୟାମେରା କ୍ୟାପ୍‌ଚର୍
pa: ਕੈਮਰਾ ਕੈਪਚਰ
pl: Rejestrowanie
pt_br: Captura da Câmera
pt_pt: Captura da câmara
ro: Înregistrarea cu camera
ru: Захват камерой
sk: Formát kamery
sl: Zajem s kamero
sv: Kameraavbildning
ta: கேமரா கேப்சர்
te: కెమెరా క్యాప్చర్
th: จับภาพด้วยกล้อง
tr: Kamera ile Yakalama
uk: Захоплення камерою
ur: کیمرا کیپچر
vi: Chụp bằng camera
zh_cn: 相机拍摄
zh_hk: 相機拍攝
zh_tw: 相機拍攝
